
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "See programm on kaitstud autoriõiguse seaduste ja rahvusvaheliste lepingutega. Selle programmi või mõne selle osa ilma loata reprodutseerimine või levitamine võib kaasa tuua ranged sanktsioonid kriminaal- või tsiviilkorras ja rikkuja võetakse vastutusele seadusega maksimaalselt lubatud ulatuses.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Vaata litsentsi";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Patendid taotlemisel. Skype'i nimi, seotud kaubamärgid ja logod ning logo \"S\" on ettevõtte Skype kaubamärgid.";
